export const group__products__data = [
    {
        id: 1,
        title: "Химикаты для повышения эффективности",
        desc: "С помощью продукции в этом разделе мы в основном удовлетворяем потребности клеевой, резиновой, кабельной и мебельной промышленности. Мы предлагаем вам решения нового поколения с нашими поставщиками, каждый из которых является экспертом в своей области на мировом рынке.",
        sub_products: [
            {
                title: "ПВА",
                desc: ["Представляет собой прозрачный гранулированный порошок без запаха. Полностью гидролизованные и частично гидролизованные сорта 5-88, 18-88, 42-88 используются в качестве пленки, ацетальной смолы, клея, стабилизатора и связующего, а также проклеивающего сырья, особенно винилонового синтетического волокна."]
            },
            {
                title: "ЕВА",
                desc: ["Это синтетический пластик, который является основным компонентом клеев-расплавов. Тапочки и стельки доступны во многих типах консистенции и текучести VA для приготовления гранул EVA."]
            },
            {
                title: "СБС",
                desc: ["Обладает маслянистыми и безмасляными свойствами, области применения", "Используется в производстве модифицированного битумного асфальта, в качестве мебельного губчатого клея и в производстве составов для подошв для термообуви."]
            },
            {
                title: "SEBS (стирол-этилбутилен-стирол)",
                desc: ["представляет собой линейный трехблочный сополимер на основе стирол-этилен-бутилен, используемый в производстве термоэластопластов.", "Выпускается в порошкообразном и гранулированном виде.", "Места использования включают уплотнитель оконного профиля, морской поддон и крышку ручного инструмента."]
            },
            {
                title: "Натуральный латекс",
                desc: ["Малазийский продукт, который может быть с высоким или низким содержанием аммиака, очень подходит для использования в перчаточной промышленности и баллонах благодаря своей высокой механической стабильности, а также очень хорош для ламинирования обуви."]
            },
            {
                title: "Карбоксилированный латекс SBR (стирольный латексный каучук)",
                desc: ["представляет собой синтетический латекс на водной основе, используемый в качестве основного средства покрытия на нешерстяных тканях, строительной химии и под коврами"]
            },
            {
                title: "SBR High Solid Latex (стирольный латексный каучук)",
                desc: ["представляет собой латекс на водной основе с высокой добавкой (66-69%), который является основным сырьем смеси, подготовленной для использования в производстве нескользящих ковров, дорожок и ковриков.", "В то же время битум добавляется при производстве бесшумного асфальта.", "Может использоваться в гидроизоляции для придания битумной эластичности в битумных эмульсиях."]
            },
            {
                title: "SBR 1502 (бутадиен-стирольный каучук)",
                desc: ["представляет собой синтетический каучук, используемый в автомобильной, шланговой, шинной, конвейерной, обувной промышленности на резиновой подошве."]
            },
            {
                title: "ТПУ",
                desc: ["Он обладает отличным сцеплением, высокой прочностью на разрыв, высокой эластичностью, высокой стойкостью к истиранию при производстве клеев на основе растворителей, отлично подходит для производства клеев для ткани, кожи, пластика и резины."]
            },
            {
                title: "Пента-эфир",
                desc: ["Это атмосферостойкая смола с размягчением на 100 градусов, подходящая для производства клеев-расплавов на основе Eva.", "EVA совместим с синтетическими каучуками, такими как SIS, SBS, LDPE и натуральными каучуками, микрокристаллическими восками и парафинами."]
            },
            {
                title: "Эфирная камедь (эфир глицерина)",
                desc: ["обладает характеристиками высокой стойкости к окислению, очень слабого запаха и низкой кислотности. Используется в качестве закваски для жевательной резинки и при изготовлении воска для глазури."]
            },
            {
                title: "Канифоль ГУМ (коллагеновая смола)",
                desc: ["- это натуральная смола, которая обладает химической активностью при растворении в органических растворителях.", "Он используется в бумажной, чернильной, резиновой, электронной и мыловаренной промышленности."]
            },
            {
                title: "NBR (бутадиен-нитрильный каучук)",
                desc: ["обладает высокой гибкостью и маслостойкостью даже при низких температурных значениях.", "Он используется в безлатексных перчатках, ремнях безопасности, клиновых ремнях, шлангах и искусственной кожевенной промышленности для использования в индустрии здравоохранения."]
            },
            {
                title: "Каучук EPDM (этилен-пропилен-диен-мономерный каучук)",
                desc: ["представляет собой синтетический каучук, предлагаемый во многих маслянистых и безмасляных качествах, подходящий для использования в шлангах, профилях, кабелях и TPV."]
            },
            {
                title: "АЦП",
                desc: ["Это легковоспламеняющаяся, но нетоксичная добавка желтого цвета с размерами от 2 до 25 микрон, которая позволяет раздувать многие синтетические каучуки, чтобы принять пористую структуру и снизить их плотность.", "Используется для получения губчатой структуры в смесях ЭВА, ПЭ, натурального каучука, NBR - ПВХ."]
            },
            {
                title: "Углеводородные смолы",
                desc: ["Большинство этих смол совместимы с полимерами, растворителями и пластификаторами. Они придают адгезию смесям, в которые добавляются.", " Кроме того, благодаря своей ароматической углеводородной и насыщенной природе эти смолы обладают водоотталкивающими свойствами и устойчивы к химическим веществам.", "Основные области применения: Упаковочные, деревянные, книжные переплетные и соединительные клеи"]
            }
        ]
    },
    {
        id: 2,
        title: "Полиуретановое сырье и системы",
        desc: "Следующие группы продуктов представляют собой полиуретановые системы (жесткие, полужесткие, гибкие, тапочки-подошва, RIM и т.д.) Строительная химия включает в себя сырье, используемое в производстве лакокрасочных, клеевых и эластомерных систем, наша основная обязанность - поставлять продукцию нашим клиентам из надежных источников.",
        sub_products: [
            {
                title: "Полимерный MDI",
                desc: ["представляет собой продукт, не содержащий растворителей, содержащий высокофункциональные олигомеры и изомеры в среднем 2,7 функции с содержанием 4,4'-дифенилметана диизоцианата.", "Полиуретановая жесткая пена используется в полиуретановых жестких конструкциях и теплоизоляционных панелях, приложениях CASE, полиуретановой имитации дерева, полиуретановых клеях и изоляции труб."]
            },
            {
                title: "Модифицированный MDI",
                desc: ["представляет собой модифицированный карбодиамид 4,4'-метилендиизоцианат, который находится в жидкой форме при комнатной температуре.", "Полиуретан используется в производстве напольных покрытий, клеев, преполимеров, CASE, RIM и эластомеров."]
            },
            {
                title: "Мономерный MDI (жидкий)",
                desc: ["Это продукт, представляющий собой смесь 2,4'-2,2'-дифенилметана диизоцианата в жидкой форме при комнатной температуре.", "Он используется в клеях, связующих, преполимерах, красках, CASE и спортивных полах."]
            },
            {
                title: "Мономерный MDI (чистый MDI)",
                desc: ["представляет собой мономер 4,4'-2,4'-2,2'-дифенилметана диизоцианата, который необходимо хранить в тусклом состоянии высокой чистоты.", "Существует в жидком виде при комнатной температуре.", "Он используется в эластомерах, преполимерах, ТПУ, полиуретановых обувных системах, синтетической коже, красках и клеях."]
            },
            {
                title: "TDI 80/20",
                desc: ["представляет собой смесь 80% 2,4-толуолдиизоцианата, 20% 2,6-толуолдиизоцианата.", "Применяется в производстве гибких губок и пенопластов, в производстве преполимеров и эластомеров."]
            },
            {
                title: "TDI 100",
                desc: ["представляет собой 2,4-толуолдиизоцианат чистотой 99,7%.", "Он используется в производстве лакокрасочных материалов и эластомеров."]
            },
            {
                title: "Полиэфирполиолы",
                desc: ["это полиолы на основе манниха, сахарозы, сорбита, пропиленгликоля на основе диола, триола, полиолов с низким содержанием монола и трансплантата в широком диапазоне OH и вязкости для жестких, гибких, обычных губок, CASE и эластомеров.", "Он представляет собой компонент А, который используется вместе с изоцианатом в полиуретановых изделиях."]
            },
            {
                title: "Полиэфирные полиолы",
                desc: ["представляют собой ароматические и линейные полиэфирные полиолы в широком диапазоне OH и вязкости, характерных для эластомеров, пенополиуретана, полиуретановых клеев и смол для покрытий, а также полиуретановых напольных покрытий."]
            },
            {
                title: "Полиэфирамины",
                desc: ["это полиэфирамины, используемые в полиуретанах, полимочевинах и эпоксидных смолах с различной молекулярной массой."]
            },
            {
                title: "PTMEG (Политетрафетиленэфиргликоль)",
                desc: ["Политетрафетиленэфирный гликоль представляет собой полиэфиргликоль, получаемый полимеризацией тетрагидрофорана.", "Полиуретан используется в производстве таких продуктов, как спандекс, эластомеры, синтетическая кожа, лакокрасочные материалы и клеи."]
            },
            {
                title: "Фильтрующие системы",
                desc: ["представляют собой полиуретановые системы, подходящие для производства жестких, полужестких и мягких воздушных фильтров, используемых в автомобильной промышленности, с высокой прочностью на растяжение и разрыв."]
            },
            {
                title: "Жесткие полиуретановые системы",
                desc: ["Напыляемая полиуретановая пена для изоляции - это продукты из эквивалента полиуретановой древесины, используемые в декоративных целях с панелями, солнечными батареями и системами изоляции труб."]
            },
            {
                title: "Полиуретановые системы на тапочках-подошве",
                desc: ["разрыв и эластичностью, системы стелек в диапазоне плотности 27-45 кг/м3 и 50-85 по Шору А, а также полиуретановые системы fuspet, которые необходимы обувной промышленности, могут поставляться с желаемыми физическими свойствами в соответствии с потребностями наших клиентов."]
            },
            {
                title: "RTV 2 K Силикон для пресс-форм",
                desc: ["Это тип силикона, который наносится в форму на этапе формования продукта в его деревянных аналогах полиуретановых системах."]
            },
            {
                title: "Разделительные агенты",
                desc: ["Гибкие, жесткие, полужесткие, гибкие, RIM и полка для обуви - это продукты, которые обеспечивают надлежащее отделение продукта от формы в полиуретановых системах."]
            },
            {
                title: "Растворители",
                desc: ["Метиленхлорид используется в качестве растворителя, воздуходувки, очистителя и пропеллента в полиуретановой, лакокрасочной и клеевой промышленности. С другой стороны, ДМФА используется в качестве сильного растворителя в различных отраслях промышленности."]
            },
            {
                title: "Катализаторы",
                desc: ["Катализаторы являются вспомогательным сырьем, используемым в гибких полиуретанах, жестких полиуретанах, эластомерах и CASE."]
            },
            {
                title: "DETDA",
                desc: ["используется в качестве отверждающего средства для полиуретановых и эпоксидных смол, а также в качестве ароматического расширителя цепи для полиуретановых и полимочевинных эластомеров."]
            },
            {
                title: "Древесина",
                desc: ["стеклянных шариков используется для получения продуктов низкой плотности в полиуретановых системах."]
            },
            {
                title: "MOCA",
                desc: ["используется в качестве отверждения для полиуретановых эластомеров, литых полиуретанов, эпоксидных и эпоксидных смол."]
            },
            {
                title: "1-4 Бутандиол",
                desc: ["используется в качестве удлинителя цепи на основе алифатического диола при производстве полиуретановой и полиэфирной смолы, а также в производстве литого эластомера и полиэфирполиола."]
            },
            {
                title: "TCPP",
                desc: ["используется в качестве антипирена в жестких и гибких полиуретановых системах, а также в смолах на основе ПВХ и EVA."]
            },
            {
                title: "Резиновые связующие",
                desc: ["Это своего рода преполимер, который позволяет резиновым гранулам прилипать друг к другу в резиновых напольных покрытиях.", "В зависимости от области применения используются продукты с двумя различными вязкостями: навалом и прессом."]
            },
            {
                title: "Эпоксидные смолы и отвердители",
                desc: ["Это смолы, не содержащие растворителей и на основе растворителей, для общего использования.", "Применяется для обеспечения защиты и стойкости к истиранию в напольных покрытиях, клеях, антикоррозионных красках, покрытиях рулонных и металлических поверхностей."]
            },
            {
                title: "Толуилендиизоцианат || TDI 80/20 Toluene Dissocyanate",
                desc: [
                    "Толуилендиизоцианат (ТДИ) позволяет производить жесткие пенополиуретаны, устойчивые к высоким температурам",
                    "Толуолдиизоцианат используется в качестве промежуточного химического вещества в производстве полиуретановых продуктов, таких как пены, покрытия и эластомеры.",
                    "Использование в промышленности: • Клеи и химические герметики; • Промежуточные продукты; • Растворители (которые входят в состав продукта или смеси)",
                    "Потребительское использование: • Клеи и герметики; • Краски и покрытия",
                    "Бытовые и коммерческие/институциональные товары: • Домашнее обслуживание; • Личная гигиена",
                    "Общая информация о производстве. Промышленность Обрабатывающие секторы: • Производство клея; • Производство мебели и сопутствующих товаров; • Производство красок и покрытий; • Производство пластиковых материалов и смол; • Производство транспортного оборудования; • Оптовая и розничная торговля",
                    "Свойства в природе: бесцветная прозрачная или светло-желтая легковоспламеняющаяся жидкость. Присутствует сильный раздражающий запах. Температура кипения 247°С. Температура плавления 19,5-21,5°С. Температура вспышки 127°С. Относительная плотность составила 1,217."
                ]
            },
            {
                title: "Полиэфир полиол || POLYETHER POLYOL / PPG3000",
                desc: [
                    "Для производства пенополиуретанов (ППУ) применяются два основных компонента - полиолы и изоцианаты. При взаимодействии они вступают в химическую реакцию, вспениваются, после чего масса застывает.", "От качества полиолов, их особенностей, соотношения с изоцианатами и вводимых добавок зависят физико-химические свойства готовых ППУ.", "Вспененные составы применяются для строительных материалов, мебели, звукоизоляции, при изготовлении автомобилей, игрушек, спортивного инвентаря, как теплоизоляционный материал.",
                ]
            },
            {
                title: "Смола Aropol G 101 ТPВ || Aropol G 101 ТPВ",
                desc: [
                    "Aropol G 101 ТPВ - это тиксотропная предускоренная смола на ортофталевой основе, характеризуется низкой вязкостью и пониженной эмиссией стирола. Смола быстро пропитывает стекловолокно, что делает процесс переработки быстрым и менее трудоемким.",
                    "Смола Aropol G 101 ТPВ подходит для напыления и ручной формовки. Примеры изделий - детали автомобилей, панели, оборудование для спорта и активного отдыха. Цвет смолы не фиксирован и может меняться от партии к партии."
                ]
            },
            {
                title: "POP 45",
                desc: [
                    "Обычно он белого или бледно-желтого цвета. И это разновидность полиолов, содержащих органический наполнитель, который может заменить неорганический наполнитель.Это позволяет не только придать пенополиуретану высокую несущую способность и хорошую упругость, но и улучшить структуру пор пузырьков, физические и механические свойства.", "В процессе производства поролоновой губки используются 13% и 45% твердых полимерных полиолов с молекулярной массой полиэфира 3000 в качестве основного материала."
                ]
            },
        ]
    },
    {
        id: 3,
        title: "Лакокрасочные материалы",
        desc: "Наша компания, которая является представителем Helios Group в Узбекистане с 2023 года, стала одним из важных заинтересованных сторон узбекской лакокрасочной промышленности с сырьем, которое она поставляет, в частности, для OEM-красок, промышленных покрытий, красок для дорожной разметки и красок для металлических покрытий.",
        sub_products: [
            {
                title: "Смолы: Модифицированные смолы Алкидные смолы",
                desc: ["на водной основе - это смолы, полученные путем объединения групп с полиэфирными и масляными свойствами.", "Содержащиеся в нем жирные кислоты придают алкиду характерные свойства и гибкость.", "Применяется в производстве полиграфических красок, декоративных красок и лаков для древесных материалов, декоративных красок для металла, промышленных лакокрасочных материалов воздушной сушки."]
            },
            {
                title: "Акриловые смолы Гидроксиакриловые смолы Термопластичные акриловые смолы",
                desc: ["- это смолы с очень высокими свойствами, такими как цвет и блеск, стойкость к щелочам и окислению, твердость, адгезия и прочность сцепления, а также срок службы пленки, и занимают особое место среди формул покрытий.", "Он используется в приложениях 2K, включая ремонт автомобилей, мебельные и промышленные краски, отверждение бетона, дорожную разметку и краски для металлических покрытий."]
            },
            {
                title: "Полиэфирные смолы",
                desc: ["Полиэфирные смолы представляют собой почти бесцветные жидкости густой консистенции и трудно текучие.", "Он используется в высушенных в печи красках для металла, автомобильных грунтовках и защитных красках, нанесении покрытий на банки и рулоны."]
            },
            {
                title: "1K Смолы для краски для дорожной разметки",
                desc: ["Хлор обладает более высокой физической и химической стойкостью, чем алкидные смолы, используемые в резиновых красках. Не мелится."]
            },
            {
                title: "Смолы для краски для дорожной разметки 2K",
                desc: ["Он используется в качестве мощения, структуры и распылителя, в желаемых цветах, при приготовлении двухкомпонентных красок для дорожной разметки.", "Это тип краски для дорожной разметки, которая долговечна и очень прочно прилипает к поверхности."]
            },
            {
                title: "Углеводородные смолы",
                desc: ["С5 алифатические углеводородные смолы;", "Очень светлый цвет (2-3), отличная адгезия;", " C9 Ароматические углеводородные смолы;", "Значение цвета 4-8, хорошая адгезия.", "Разновидности различных цветов и качеств используются в клеях-расплавах, промышленных красках и чернилах."]
            },
            {
                title: "Термопластичные смолы",
                desc: ["Материал для отверждения бетона на водной основе, материал для отверждения бетона на основе смолы лака для камня и термопластичные смолы для каменного лака используются для увеличения прочности материала на растяжение и изгиб.", "Термопласты, которые широ используются в автомобильной промышленности, также используются в высокоэффективных материалах авиационной промышленности."]
            },
            {
                title: "Алифатический изоцианат",
                desc: ["представляет собой не желтеющий 2K отвердитель с содержанием твердых веществ 75%, значением NCO 16,0 - 16,6.", "Гидроксил используется с функциональными аклирными смолами.", "Он также используется в качестве изоцианата в одно- и двухкомпонентных преполимерах различных систем полиуретановых смол.", "Алифатический изоцианат — это тип изоцианата на основе HDI, используемый в нежелтеющих 2K-системах со 100% содержанием твердых веществ и значением NCO 22,5–23,9."]
            },
            {
                title: "Ароматический изоцианат",
                desc: ["имеет твердое соотношение 75% и значение NCO от 12,7 до 13,7.", "Помимо того, что он обычно используется в качестве отвердителя в красках мебельной группы и жестких полиуретановых пенах, он также применяется в клеях и производстве искусственной кожи."]
            },
            {
                title: "PMDI (полимерный метилендифенилина изоцианат)",
                desc: ["Полиуретан используется во многих отраслях промышленности, включая напольные покрытия, клеи, панели для холодильных камер и распыление для изоляции."]
            },
            {
                title: "80/20 TDI (толуолдиизоцианат)",
                desc: ["Он состоит из двух изомеров в соотношении 80/20, 2,4-ТДИ и 2,6-ТДИ.", "Он используется в производстве губок, клеев и покрытий.", "Это основной изоцианатный материал различных преполимеров пенополиуретана и смоляной системы."]
            },
            {
                title: "Вспомогательные материалы: Стеклянная бусина",
                desc: ["Термопластик представляет собой прозрачную сферическую стеклянную частицу, которая заливается поверх холодных и двухкомпонентных красок дорожной разметки MMA и отражает свет от фары, обеспечивая водителю лучшее ночное зрение.", "В зависимости от области применения также доступны варианты без покрытия, с силиконовым и силановым покрытием."]
            },
            {
                title: "Вспомогательные материалы: Перекись дибензоила",
                desc: ["используется в качестве отвердителя (Гертера) в двухкомпонентных красках для дорожной разметки MMA."]
            },
            {
                title: "Эпоксидная смола DY 128 || Epoxy resin DY 128",
                desc: [
                    "Эпоксидная смола DY-128 является продуктом реакции дифенилолпропана (Бисфенол А) с эпихлоргидрином.",
                    "Используется как в чистом виде, так и в качестве исходного материала для получения эпоксидных компаундов.",
                    "Высокая адгезионная способность, возможно применение на различных поверхностях.",
                    "Хорошие механические свойства и химическая стойкость.",
                    "Отверждается всеми видами эпоксидных отвердителей как горячего, так и холодного отверждения.",
                    "Применение: Изготовление стеклопластиковой арматуры, изоляционных и защитных покрытий, наливных полов клеев, герметиков, ламинатных покрытий, заливочных компаундов и др.",
                    "Эпоксидная смола DY 128 - неотвержденная диановая эпоксидная смола. Для ее отвержения можно использовать отвердители"
                ]
            },
            {
                title: "Акриловая смола / Домакрил || Domacryl 850 60 T",
                desc: [
                    "Domacryl 850 60 T - полиакриловая смола воздушной сушки, разработанная в основном для изготовления краски для разметки дорог. Используется отдельно или в сочетании с акриловой смолой или хлорпарафином.",
                    "Дорожно-разметочные краски на основе Домакрила 850 60 Т обладают хорошей долговечностью и хорошей устойчивостью к пожелтению."
                ]
            }
        ]
    },
    {
        id: 4,
        title: "Термопластичный полиуретан",
        desc: "Компания Paintline Chemical, которая в последние годы увеличила свою деятельность за счет материала ТПУ, потребление которого в последние годы увеличивается благодаря его высоким механическим свойствам, поставляет ТПУ от 65 по Шору А до 97 по Шору А для текстильных покрытий, клеев, обувной промышленности и производства инъекций.",
        sub_products: [
            {
                title: "Основные области применения:",
                desc: ["Подошва обуви; Разделитель; Чехол для телефона; Колесо; Серьги для скот; Труба; Кабель; Вешалка для нижнего белья; Цепь противоскольжения из ТПУ"]
            }
        ]
    },
    {
        id: 5,
        title: "Системы охлаждения",
        desc: "С 2023 года Paintline Chemical лидирует в этом секторе с собственными зарегистрированными брендами на турецком рынке, лидируя в секторе с герметичными компрессорами под брендом Siberia®, хладагентами марки D-Gas®, изолированными и неизолированными медными трубами и вспомогательными материалами.",
        sub_products: [
            {
                title: "Герметичные компрессоры «Сибирь»:",
                desc: ["Это продукт китайского происхождения.", "Встречается в герметичной бытовой компрессорной группе.", "Это компрессор, который хорошо зарекомендовал себя на турецком рынке холодильного оборудования и предлагает срок службы в течение многих лет. Она обслуживает турецкий рынок с 5 моделями."]
            },
            {
                title: "Хладагенты D-Gas®",
                desc: ["Это продукт китайского происхождения. Именно наш продукт хорошо зарекомендовал себя на турецком рынке и достиг высоких показателей продаж.", "В частности, наш продукт R 134 A стал брендом на автомобильном рынке как D-gas R 134 A."]
            },
            {
                title: "Gas Types: R 134 A",
                desc: ["Это хладагент, используемый в бытовых компрессорных группах и группах автомобильных кондиционеров. Продается в тубах по 13,6 кг.", "Область применения: R 134 A CFC-12 представляет собой газообразный хладагент, используемый в системах охлаждения мобильных транспортных средств, домашних хозяйств, коммерческих и промышленных зданий, предназначенных для проживания.", "Еще одной областью применения является его использование в качестве вспенивающего агента в жестких пенополиуретановых системах.", "Он также является одним из важнейших компонентов газовых смесей, таких как 404 А и 407 С."]
            },
            {
                title: "Газовые модели: R 404 A",
                desc: ["Это хладагент, используемый в промышленности. Они используются в холодильных камерах, рыночных шкафах, мясных шкафах, кондитерских шкафах и т. Д. Продается в тубах по 9,8 кг и 10,9 кг.", "Область применения: Используется в качестве газообразного хладагента в сплит-системах и системах охлаждения VRV."]
            },
            {
                title: "Газовые модели: Р 407 С",
                desc: ["Это хладагент, используемый в промышленных и центральных холодильных установках. Они используются в торговых центрах, гостиницах, больницах, на заводах и т. д.", "Продается в тубах по 9,8 кг и 11,35 кг. Область применения: Используется в качестве газообразного хладагента в сплит-системах и системах охлаждения VRV "]
            },
            {
                title: "Газовые модели: Р 410 А",
                desc: ["Это хладагент, используемый в системах кондиционирования воздуха. Он используется в раздельных и VRV-приложениях.", "Продается в тубах по 9,8 кг и 11,35 кг.Используется в качестве газообразного хладагента в сплит-системах и системах охлаждения VRV"]
            },
            {
                title: "Медные трубы: Блины из медных труб",
                desc: ["Это наш продукт узбекского происхождения. Наш продукт пользуется большим спросом из-за его качества и мягкой обработки.", "Он предлагается рынку как Split и VRV. Он импортируется в виде 50-метровой катушки размером от 1/4 дюйма до 3/4 дюйма и толщиной 0,70 мм, 0,80 мм, 1,00 мм."]
            },
            {
                title: "Copper Pipe LWC",
                desc: ["Это наш продукт родом из Узбекистана. Импортируется в виде катушки.", "Он поставляется во всех размерах и толщинах от 0,32 мм до 1,00 мм в соответствии с потребностями клиентов."]
            },
            {
                title: "Изолированная медная труба",
                desc: ['Это наш продукт, который выставляется на продажу путем покрытия изолированных медных труб, которые мы импортируем на нашем собственном предприятии.', 'Он изготавливается во всех желаемых размерах (1/4" -3/4") толщиной 0,70 мм, 0,80 мм и 1,00 мм и толщиной изоляции от 9 мм до 13 мм в соответствии с потребностями заказчика.', 'Обладает негорючими свойствами. Продается в бухтах по 50 метров.']
            }
        ]
    },
    {
        id: 6,
        title: "Клеи-расплавы",
        desc: "Клеи-расплавы представляют собой составы, которые становятся жидкими при нагревании, и представляют собой термопластичные клеи, которые быстро затвердевают при охлаждении. Системы горячего расплава D-TECH обеспечивают адгезию различных материалов в самых разных отраслях промышленности. Компания Derkim Kimya A.Ş. предлагает наиболее оптимальное технологическое решение с помощью своих высокоэффективных клеев для самых специальных и сложных требований с помощью систем D-TECH Hotmelt.",
        sub_products: [
            {
                title: "Преимущества систем горячего расплава D-TECH:",
                desc: ["Высокая скорость производства с коротким временем сушки в зависимости от области применения;", "100 % твердые вещества, не содержит воды;", "Сглаживание шероховатости поверхности;", "Возможность склеивания разных материалов, широкая палитра клея;", "Теплоемкость и, следовательно, может использоваться при предварительном покрытии;", "Повторное открытие с подогревом муфты (рециркуляция)"]
            }
        ]
    },
    {
        id: 7,
        title: "Изоцианаты",
        desc: "Изоцианаты являются одним из двух основных компонентов, которые применяются для получения жестких ППУ. При взаимодействии с полиолом они образуют смесь, которая вспенивается, увеличивается в размерах, а затем твердеет. ППУ получают методом напыления или способом заливки, но в обоих случаях без изоцианата как основной составляющей не обойтись. Его качество и соотношение с полиолом имеет решающее значение при формировании свойств полимера. ",
        sub_products: [
            {
                title: "Изоцианат ароматический (отвердитель) || Unate L-75",
                desc: ["Unate L75 широко используется в высококачественных красках и покрытиях для древесины и мебели."]
            },
            {
                title: "Изоцианат алифатический 100% || Coronate HX / HXR",
                desc: [
                    "CORONATE HXR и HX— отвердитель для не желтеющих поликарбонатных красок, обладающий превосходными характеристиками по сравнению с отвердителями хиуретового или аддуктного типа CORONATE HXR и HX, широко применяемыми в лакокрасочной промышленности для различных применений, таких как перекрашивание деталей мотоциклов и автомобилей. Это происходит из-за его устойчивости к высоким температурам, высокой соли в растворителях и примесей к пойволам.",
                    "Комбинация CORONATE HXR и HX с акриловыми полиолами дает нежелтеющую краску с отличной устойчивостью к атмосферным воздействиям и ультрафиолетовым лучам, благодаря чему ее первоначальный цвет может сохраняться в течение длительного времени. Этот двухкомпонентный тип краски применяется для авторемонта, промышленных целей и т. д. Комбинация CORONATE HXR и HX с алкидными полиолами дает двухкомпонентную краску, которая применяется в промышленных целях, для отделки древесины и т. д. Добавление CORONATE HXR и Hx к некоторым краскам на основе нитроцеллюлозы или полиуретана заметно улучшает их физические свойства, такие как химическая стойкость к растворителям."
                ]
            },
            {
                title: "Изоцианат алифатический 75% || Coronate MPAX 75",
                desc: [
                    "CORONATE MPAX-75 представляет собой модифицированный полиизоцианат на основе HDI, содержащий изоцинурат. Он содержит около 75% твердого вещества с ацетатом монометилового эфира ксилола и пропиленгликоля.",
                    "Это отвердитель для двухкомпонентных нежелтеющих полиуретановых красок с отличной устойчивостью к атмосферным воздействиям.",
                    "CORONATE MPAX-75 широко применяется в лакокрасочной промышленности для различных применений, таких как детали мотоциклов, авторемонтная отделка, отделка древесины и т. д. Это связано с его устойчивостью к высоким температурам, высокой растворимостью в растворителях и хорошей совместимостью с полиолами."
                ]
            },
            {
                title: "Отвердитель  (Эпоксид и Полиэфирная смола) || Hardner for Epoxy and Polyether resin",
                desc: [
                    "Используется для сокращения времени отвержения эпоксидных и полиэфирных смол и лакокрасочных покрытий на их основе, добавляясь непосредственно перед нанесением их на отделываемую поверхность. Обладает повышенной огнеопасностью и токсичностью"
                ]
            }
        ]
    },
    {
        id: 8,
        title: "Растворители",
        desc: "Растворитель — вещество, способное растворять другие твёрдые, жидкие или газообразные вещества, не изменяя их химически. Как правило, при атмосферном давлении и комнатной температуре растворитель является жидким веществом. Соответственно, в растворах, представляющих собой смеси жидкого и твёрдого либо жидкого и газообразного вещества, растворителем считается жидкий компонент. В смесях жидких веществ растворителем считается тот компонент, который присутствует в значительно большем количестве, либо произвольным образом.",
        sub_products: [
            {
                title: "Реактивный разбавитель || LS-AGE",
                desc: ["Он обеспечивает хорошую гибкость и адгезию на неполярных поверхностях и демонстрирует отличные смачивающие характеристики. В основном в качестве реактивного разбавителя для эпоксидных смол высокой вязкости, совместимого с эпоксидной смолой во всех концентрациях, а также для повышения упрочнителя", "Широко используется в высококачественных эпоксидных напольных покрытиях, пищевых эпоксидных красках, эпоксидных заливочных материалах, литье, материалы, клеи, изоляционные материалы и напольные покрытия"]
            },
            {
                title: "Бензиловый спирт || Benzyl Alcohol",
                desc: [
                    "Бензиловый спирт — хороший растворитель со средней температурой Боллинга. В основном он применяется к Отверждающим модификатором серебра и растворитель для эпоксидных смол", "1. Эпоксидная краска, эпоксидный пол, герметизация, эпоксидный клей и эпоксидные украшения.", "2. Медицинский синтетический растворитель, консервант для мазей или жидких лекарств.", "3. Проявитель для фотографий, чистящее средство, растворитель для синтетического стекла и краситель для линз.", "4. Растворитель для мясных продуктов, чернила для штемпелей и масло для шариковых ручек.", "5. Закрепитель парфюмерии, незаменимый компонент жасмина, туберозы или иланга, парфюмерная композиция мыло и ежедневная косметика."
                ]
            },
            {
                title: "Дихлорметан (Метилен хлористый) || Dichloromethane (DCM, methylene chloride)",
                desc: [
                    "Метиленхлорид или дихлорметан- представляет собой 2-кратное хлорированное производное метана, широко используемое для снятия краски с деревянных или металлических деталей, а также в других сферах профессиональной деятельности. Это чрезвычайно летучий растворитель.",
                    "Хлористый метилен товарного сорта обычно содержит стабилизатор для защиты от воздействия воздуха и влаги. Наиболее распространенными стабилизаторами и их концентрациями являются: этанол (0,1 - 0,2 %), метанол (0,1-0,2%), циклогексан (0,01-0,03%) и амилол (0,001-0,01%). Могут также использоваться другие стабилизаторы, в том числе фенольные соединения, Амины, нитроалканы, алифатические или циклические эфиры."
                ]
            }
        ]
    }
]

export const group__products__data__english = [
    {
        id: 1,
        title: "Performance Chemicals",
        desc: "This division deals mainly with chemicals serving to adhesives, rubber, cable industries. With our global suppliers which are all experts in their respective field in global market, we offer you new generation solutions.",
        sub_products: [
            {
                title: "PVA: Poly vinyl alcohol",
                desc: ["It is an odorless and transparent granular powder. They can be obtained as partially or full hydrolized form. Varieties are 5-88, 18-88, 42-88 are used as film, acetal resin, adhesive stabilizer, binder and raw material for vinylone synthetic fiber."]
            },
            {
                title: "EVA: Ethyl vinyl acetate",
                desc: ["EVA is a synthetic plastic considered  as one of the main components of hotmelt adhesives. There are many types with different VA content and viscosity to prepare slipper and insoles EVA granules."]
            },
            {
                title: "SBS: Styrene butadiene styrene",
                desc: ["Oil and fat free properties are available;", "application areas are modified bituminous asphalt production, furniture sealant adhesive and in the production of thermo shoe sole compounding."]
            },
            {
                title: "SEBS (Styrene Ethyl Butadiene Styrene):",
                desc: ["It is a styrene-ethylene-butylene based linear tri-block copolymer used in the production of thermoplastic elastomers.", "It is supplied in powder or granule form.", " Main application areas are window profile gasket, swimming fins and handtools covers."]
            },
            {
                title: "Natural Latex:",
                desc: ["We carry in our inventory natural latex originated from Malaysia with high or low ammonia content and high mechanical stability which are suitable for use on glove and baloon sector as well as for footwear lamination."]
            },
            {
                title: "SBR Carboxileted Latex (Styrene Latex Rubber):",
                desc: ["A water-based synthetic latex that is used as a primary coating material in non-woven fabrics, building chemicals and carpets."]
            },
            {
                title: "SBR High Solid Latex (Styrene Latex Rubber):",
                desc: ["High-content (66-69%), water-based latex, which is the main raw material of the mixture prepared for the production of non-slip carpet, rugs, mop.", "At the same time, bitumen is added in asphalt production for sound deadening.", "It can be used to enhance elasticity to bituminous emulsions in waterproofing applications."]
            },
            {
                title: "SBR 1502 (Styrene Butadiene Rubber):",
                desc: ["SBR is widely used in automotive, hose, rubber, conveyor belt and rubber footwear applications."]
            },
            {
                title: "TPU : Thermoplastic polyurethanes for adhesives",
                desc: ["It is excellent in the production of solvent-based adhesives, fabrics, leather, plastic and rubber adhesives with excellent bonding, high rupture resistance, high elasticity, high abrasion resistance."]
            },
            {
                title: "Penta Ester:",
                desc: ["Penta esters are resins which are suitable for Eva based hotmelt adhesive production,  with properties like softening at 100 degree, resistant to weathering.", "They are compatible with synthetic rubbers such as EVA, SIS, SBS, LDPE and natural rubbers, microcrystalline waxes and paraffins."]
            },
            {
                title: "Ester Gum (Gliserol Ester)",
                desc: ["With high resistance to oxidation, very low odor and low acidity; it is used as gum mash and in sir wax."]
            },
            {
                title: "GUM Rosin (Kolafan Resin)",
                desc: ["It is a natural resin with chemical activity when dissolved in organic solvents.", "It is used in paper, ink, rubber, electronic products and soap sector."]
            },
            {
                title: "NBR (Nitrile Butadiene Rubber) :",
                desc: ["High flexibility and oil resistance even at low temperature values.", "It is used in non-latex gloves for medical applications, safety belts, V-belts, hose and artificial leather industry."]
            },
            {
                title: "EPDM Rubber (Ethylene Propylene Dien Monomer Rubber):",
                desc: ["EPDM is common used for hose, profile, cable and TPV applications with a with wide use of oil and fat-free synthetic rubber is offered in many qualities."]
            },
            {
                title: "ADC : Azo di carbonamide",
                desc: ["It is a flammable but non-toxic, yellow colored additive, ranging in size from 2 to 25 microns, which allows many synthetic rubber to expand, to get a porous structure and reduce the densities.", "It is used to have cellular structure like a foam for EVA, PE, Natural Rubber, NBR - PVC mixtures."]
            },
            {
                title: "Hydrocarbon resins:",
                desc: ["Most of these resins are compatible with polymers, solvents and plasticizers. They increase the adhesion properties on the mixtures they are introduced in.", "Because of their aromatic hydrocarbon-based and saturated nature, these resins are hydrophobic and are resistant to chemicals.", "Main application areas are packaging, wood, book binding and binding adhesives."]
            }
        ]
    },
    {
        id: 2,
        title: "Polyurethane Raw Materials",
        desc: "The products indicated below are mainly used as raw materials for the polyurethane systems like (rigid, semi rigid, flexible, footwear, RIM etc) or construction materials, paint, adhesive and elsastomers. Our primary objective is to provide high quanity and consistent supply to our customers from reliable and reputable sources.",
        sub_products: [
            {
                title: "Polimeric MDI",
                desc: ["High functional oligomer and isomer containing, solvent free 4,4’- diphenylmethane di isocyante with average functionality 2.7.", "Mainly used for rigid foam, pipe insulation, insulation boards, sandwich panel, CASE applications, PUR wood imitations, PUR based adhesives."]
            },
            {
                title: "Modified MDI",
                desc: ["Carbodiamide modified 4,4’- methylene diphenyldiisocyanate, liquid at room temperature.", "Mainly used for PUR floor coating, adhesives, prepolymer production, CASE applications, RIM and Elastomer applications."]
            },
            {
                title: "Monomeric MDI (Liquid)",
                desc: ["4,4’ -2,4’ -2,2’- diphenylmethabe diisocyanate mixture, liquid at room temperature.", "Main applications are adhesive, binder, prepolymers, CASE applications, and sport grounds."]
            },
            {
                title: "Monomeric MDI ( Pure )",
                desc: ["Stored in frozen form with high purity 4,4’ -2,4’ -2,2’- diphenylmethabe diisocyanate monomer.", "It is liquid form at room temperature.", "Main application areas are production of elastomers, prepolymers, TPU, PUR footwaer, synthetic leather, paint and adhesive production."]
            },
            {
                title: "TDI 80/20",
                desc: ["80% 2,4 20% 2,6’ toluene diisocyanate mixture.", "Mainly used for flexible foam and moulded foam, prepolymers and elastomer production."]
            },
            {
                title: "TDI 100",
                desc: ["2,4 – tolven diisocyanate at 99.7% purity.", "Mainly used for coating, paint and elastomer production."]
            },
            {
                title: "Polyols & Polyether amines",
                desc: ["Polyols are the main part of a component reacting with isocynates for diverse polyurethane applications like rigid, flexible, conventional slab stock, CASE, elastomer applications.", "They vary within a broad range of OH value and viscosity like mannich, sucrose, sorbitol, propyleneglicol, long / short chain polyol and polimeric polyols."]
            },
            {
                title: "Polyester polyols",
                desc: ["Aromatic and lineer polyesther polyols are mainly used for elastomers, polyurethane foam, coating resins and PUR based flloor coating."]
            },
            {
                title: "Polyether amines",
                desc: ["These polyether based amines are used mainly on Polyurea and Epoxy applications with diverse molecular weight."]
            },
            {
                title: "PTMEG (Politetramethylene ether glicol)",
                desc: ["PTMEG is produced with the polimerization of tetra hydroforane.", "Main applications are Spandex, elastomers, synthetic leather, paint and coating agents and adhesives production."]
            },
            {
                title: "Filter Systems",
                desc: ["Polyurethane system for the sealing of filters mainly used for automotive industries. Excellent mechanical properties with high elongation and tear strength, available in different hardnesses."]
            },
            {
                title: "Rigid Systems",
                desc: ["Aside the spray foam, pipe insulation, panel and solar energy foam systems low density decoration systems are used as wood imitation."]
            },
            {
                title: "Footwear Systems",
                desc: ["We provide all types of polyurethane footwear systems for slippers, soles and insoles based on the needs and wants of our customers with superior mechanical properties, elasticity and densities ranging between 27-45 kg/m3."]
            },
            {
                title: "RTV 2 K Silicones",
                desc: ["2 component silicones vulcanizing on room temperature, enabling the production of moulds for wood imitation polyurethane systems."]
            },
            {
                title: "Mould release agents",
                desc: ["Both water or solvent based release agents enabling safe and easy demoulding of polyurethane articles produced with rigid, semi-rigid, flexible, RIM and integral processing methods."]
            },
            {
                title: "Solvents",
                desc: ["We always have in our inventory methylene chloride, DMF and PCE ( per chlor ethylene) ."]
            },
            {
                title: "Catalysts",
                desc: ["Supporting material in the combination of polyol formulations. Common used catalists for flexible and rigid foam applications are:"]
            },
            {
                title: "DETDA",
                desc: ["Curing agent for polyurethane and epoxy resins as well as used for Polyurethane and polyurea elastomers as aromatic chain extender."]
            },
            {
                title: "Hollow Spheres",
                desc: ["Glass spheres used to reduce the density of wood imitation polyurethane foam"]
            },
            {
                title: "MOCA",
                desc: ["Curing agent for polyurethane elastomers, casting polyurethanes, epoxy and epoxy resins."]
            },
            {
                title: "1-4 Butanediol",
                desc: ["Mainly used on the production of polyurethane and polyester resin production as alifatic diol based chain extender. Additionally used on cast elastomer and polyester polyol production."]
            },
            {
                title: "Flame retardant",
                desc: ["TCPP is mainly used as flame retardant on rigid and flexible polyurethane systems, PVC and EVA based resins."]
            },
            {
                title: "Rubber binder",
                desc: ["A type of prepolymer to adhere the rubber granules for Rubber floor coatings.", "Based on applications there are two types of products in different viscosity for moulded and on site applications."]
            },
            {
                title: "Epoxy Resins & Hardeners",
                desc: ["They are general purpose resins mainly used for floor coating, adhesives, anti corosion paints, coil and metal coating. They can be both with sovents or solvent free."]
            },
            {
                title: "TDI 80/20 Toluene Dissocyanate",
                desc: [
                    "Toluene diisocyanate (TDI) allows the production of rigid polyurethane foams that are resistant to high temperatures",
                    "Toluene diisocyanate is used as a chemical intermediate in the production of polyurethane products such as foams, coatings and elastomers.",
                    "Use in industry: • Adhesives and chemical sealants; • Intermediate products; • Solvents (which are part of the product or mixture)",
                    "Consumer use: • Adhesives and sealants; • Paints and coatings",
                    "Household and Commercial/Institutional Products: • Home Services; • Personal hygiene",
                    "General information about production. Industry Manufacturing sectors: • Glue production; • Production of furniture and related products; • Production of paints and coatings; • Production of plastic materials and resins; • Production of transport equipment; • Wholesale and retail trade",
                    "Properties in nature: colorless transparent or light yellow flammable liquid. There is a strong irritating odor. Boiling point 247°C. Melting point 19.5-21.5°C. Flash point 127°C. The relative density was 1.217."
                ]
            },
            {
                title: "POLYETHER POLYOL / PPG3000",
                desc: [
                    "For the production of polyurethane foams (PUFs), two main components are used - polyols and isocyanates. When they interact, they enter into a chemical reaction, foam, after which the mass hardens.", "The physicochemical properties of the finished polyurethane foam depend on the quality of the polyols, their characteristics, the ratio with isocyanates and the additives introduced.", "Foamed compounds are used for building materials, furniture, sound insulation, in the manufacture of cars, toys, sports equipment, and as a heat-insulating material.",
                ]
            },
            {
                title: "Aropol G 101 ТPВ",
                desc: [
                    "Aropol G 101 TPB is a thixotropic pre-accelerated resin on an orthophthalic base, characterized by low viscosity and reduced styrene emissions. The resin quickly saturates the fiberglass, making the recycling process quick and less labor-intensive.",
                    "Aropol G 101 TRB resin is suitable for spraying and hand molding. Examples of products are car parts, panels, sports and outdoor equipment. The color of the resin is not fixed and may vary from batch to batch."
                ]
            },
            {
                title: "POP 45",
                desc: [
                    "It is usually white or pale yellow in color. And this is a type of polyol containing an organic filler, which can replace an inorganic filler. This allows not only to give polyurethane foam high load-bearing capacity and good elasticity, but also to improve the pore structure of the bubbles, physical and mechanical properties.", "The foam sponge production process uses 13% and 45% solid polymer polyols with 3000 molecular weight polyester as the main material."
                ]
            },
        ]
    },
    {
        id: 3,
        title: "Paint and Coating Raw Materials",
        desc: "Our company, which has been the representative of Helios Group in Uzbekistan since 2023, has become one of the important stakeholders of the Uzbek paint and varnish industry with the raw materials it supplies, among others, for OEM paints, industrial coatings, road marking paints and metal coating paints.",
        sub_products: [
            {
                title: "Resins: Alkyde resins: Modified resins: Water based alkyde resins",
                desc: ["They are resins obtained by the combination of polyester and oil-specific groups.", "The fatty acids add the characteristics and flexibility of the alkyd.", "They are mainly used in printing inks, decorative paints and varnishes for wood materials, metal decorative paints and industrial paints and varnishes dried with air in ovens."]
            },
            {
                title: "Acrylic resins Hydroksi acrylic resins Thermoplastic acrylic resins ",
                desc: ["These resins have an outstanding place among the coating formulations, such as color and gloss, alkali and oxidation resistance, hardness, adhesion and bond strength and film life.", "It is used in 2K applications such as auto repair, furniture and industrial paints, concrete curing, road marking and metal coating paints."]
            },
            {
                title: "Polyester resins",
                desc: ["Polyester resins are thick,viscous, almost colorless liquids.", "They are mainly used in furnace dried metal paints, OEM putty and top coat applications and can and coil coating applications."]
            },
            {
                title: "1K road marking resins",
                desc: ["The physical and Chemical resistance is relatively higher than alkyde resins used for chlorinated rubber. No chalking."]
            },
            {
                title: "2 K road marking resins",
                desc: ["It is used to prepare two component road marking paints in desired colors, with laying, structure and spray application.", "It is a kind of road marking paint that is long-lasting and adheres very strongly to the surface."]
            },
            {
                title: "Hydocarbon resins",
                desc: ["C5 Aliphatic hydrocarbon resins, very light color (2-3), excellent in adherence;", "C9 aromatic hydrocarbon resins;", "color value 4-8, very good adherence.", "Variety in different colors and quality, mainly used for for industrial paint, hot melt adhesives and printing ink production."]
            },
            {
                title: "Thermoplastic Resins",
                desc: ["Water and solvent based Cement Curing Agent and concrete selaler resins. Thermoplastic resins are used to increase the tensile and bending strength of the material.", "Thermoplastics, widely used in the automotive sector, are also used in high performance material solutions in aviation industry."]
            },
            {
                title: "Aliphatic isocyanates",
                desc: ["Aliphatic isocyanates 75: These isocyanates have solid content of 75 % and NCO value of 16.0-16.6. They are used with hydroxyl functional acrylic resins. It is also used as isocyanate in single and double component prepolymers of different polyurethane resin systems.", "Aliphatic isocyanates 100: These isocyanates have solid content of 100 % and NCO value of 22.5-23.9. They are HDI based isocyanates used for non yellowing 2 K systems."]
            },
            {
                title: "Aromatic isocyanates",
                desc: ["These isocynates have solid content of 75 % and NCO value of 12.7-13.7.", "Although it is mainly used for furniture paintings and rigid foams as hardener, there are new applications for adhesives and synthetic leathers as well."]
            },
            {
                title: "PMDI",
                desc: ["High functional oligomer and isomer containing, solvent free 4,4’- diphenylmethane di isocyante with average functionality 2.7.", "Mainly used for rigid foam, pipe insulation, insulation boards, sandwich panel, CASE applications, PUR wood imitations, PUR based adhesives."]
            },
            {
                title: "80/20 TDI (Toluen di isocyanate)",
                desc: ["0% 2,4 20% 2,6’ toluene diisocyanate mixture.", "Mainly used for flexible foam and moulded foam, prepolymers and elastomer production."]
            },
            {
                title: "Auxilary Materials: Glas spheres:",
                desc: ["The thermoplastic, cold, and dual-component MMA road markers are transparent and spherical glass particles that spill over onto the paintwork and reflect the light and provide better night vision to the driver.", "There are also uncoated, silicone and silane coated versions available."]
            },
            {
                title: "Auxilary Materials: Di Benzoyl Peroxide:",
                desc: ["It is used as a hardener by two component MMA road marking paints."]
            },
            {
                title: "Epoxy resin DY 128",
                desc: [
                    "DY-128 epoxy resin is a reaction product of diphenylolpropane (Bisphenol A) with epichlorohydrin.",
                    "It is used both in pure form and as a starting material for the production of epoxy compounds.",
                    "High adhesive ability, can be used on various surfaces.",
                    "Good mechanical properties and chemical resistance.",
                    "Cures with all types of epoxy hardeners, both hot and cold curing.",
                    "Application: Production of fiberglass reinforcement, insulating and protective coatings, self-leveling floors, adhesives, sealants, laminate coatings, casting compounds, etc.",
                    "Epoxy resin DY 128 is an uncured diane epoxy resin. Hardeners can be used to cure it."
                ]
            },
            {
                title: "Domacryl 850 60 T",
                desc: [
                    "Domacryl 850 60 T is an air-drying polyacrylic resin developed primarily for the production of road marking paint. Used alone or in combination with acrylic resin or chlorinated paraffin.",
                    "Road marking paints based on Domacryl 850 60 T have good durability and good resistance to yellowing."
                ]
            }
        ]
    },
    {
        id: 4,
        title: "Thermoplastic Polyurethanes",
        desc: "Paintline Chemical, which has expanded its activities in recent years with TPU material, the consumption of which has been increasing in recent years due to its high mechanical properties, supplies TPU from 65 Shore A to 97 Shore A for textile coatings, adhesives, the footwear industry and manufacturing. injections.",
        sub_products: [
            {
                title: "Main application fields :",
                desc: ["Footwear soles; Delinators; Mobile phone covers; Rollers; Animal tags; Pipes; Cables; Bra holders; TPU snow chains"]
            }
        ]
    },
    {
        id: 5,
        title: "Cooling Systems",
        desc: "Since 2023, Paintline Chemical has been leading the sector with its own registered brands in the Turkish market, leading the sector with Siberia® brand hermetic compressors, D-Gas® brand refrigerants, insulated and non-insulated copper pipes and auxiliary materials.",
        sub_products: [
            {
                title: "Герметичные компрессоры «Сибирь»:",
                desc: ["Siberia brand has proved itself in the Turkish refrigeration market and has a long service life. It serves with 5 models to the Turkish market."]
            },
            {
                title: "D-Gas® cooling liquids:",
                desc: ["Our D-Gas cooling liquids are toll manufactured in China on one of the biggest producer of the World. It has proven itself in both local and export markets achievde to high sales figures.", "In particular , our R 134 a was branded as D-Gas R 134a and very well perceived in the automotive market."]
            },
            {
                title: "Gas Types: R 134 A",
                desc: ["Cooling liquid used in home appliance’s compressor sets and auto air conditioners. It is available in 13.6 kg cylinders.", "Application : R 134 A is a refrigerant to replace CFC-12 in mobile, residential, commercial and industrial refrigeration systems.", "An other application area is the usage on rigid polyurethane foam applications as blowing agent. It is also used as an important blend part for refrigerants like 404 A, 407C etc."]
            },
            {
                title: "Gas Types: R 404 A",
                desc: ["Cooling liquid used in industrial applications. THese include cold storage rooms, market cabins, butcher and bakery fridges etc. It is available in 9.8kg and 10.9 kg cylinders.", "Application : Retrofitted refrigerant for R 502"]
            },
            {
                title: "Gas Types: Р 407 С",
                desc: ["Cooling liquids used in central airconditioning and industrial applications. Main application areas are shopping malls, hotels, hospitals, factories etc.", "It is available in 9.8 kg and 11.35 kg cylinders", "Application : Retrofitted refrigerant for R 22"]
            },
            {
                title: "Gas Types: Р 410 А",
                desc: ["Cooling liquid used in air conditioning for both split and VRV applications. They are available in 9.8 kg and 11.35 kg cylinders.", "Application : Refrigerant for airconditioning split &vrv systems"]
            },
            {
                title: "Copper pipes: Copper pipe Pancake:",
                desc: ['Our products have the highest available quality and originated from Uzbekistan.', 'Due to high quality and easy processing are well perceived and demanded in the market. They are provided as split and VRV to the market. 50 meter coils are measured in 1/4 "- 3/4" and imported in 0,70mm, 0,80mm, 1,00mm thickness.']
            },
            {
                title: "Copper Pipe LWC",
                desc: ["Our products have the highest available quality and originated from Uzbekistan.", "All dimensions and thicknesses from 0.32 mm to 1.00 mm are imported based on customer needs. "]
            },
            {
                title: "Insulated Copper Pipe:",
                desc: ['Our imported copper pipes are isolated in o our own facility.", "It is manufactured at 0,70 mm, 0,80 mm and 1,00 mm thicknesses and 9 mm - 13 mm insulation thicknesses in all the dimensions required by our customers (1/4 "-3/4").", "Insulated copper pipes are non flameable and available in 50 meter coils.']
            }
        ]
    },
    {
        id: 6,
        title: "Hot melt adhesives",
        desc: "Hot melt adhesives are formulations that become liquid when heated and are thermoplastic adhesives that quickly harden when cooled. D-TECH hot melt systems provide adhesion to a variety of materials in a wide variety of industries. Derkim Kimya A.Ş. offers the most optimal technological solution with its high-performance adhesives for the most special and complex requirements with D-TECH Hotmelt systems.",
        sub_products: [
            {
                title: "Advantages of D-TECH hot melt systems:",
                desc: ["High production speed with short drying times depending on the application;", "100% solids, does not contain water;", "Smoothing surface roughness;", "Possibility of gluing different materials, wide palette of glues;", "Heat capacity and therefore can be used in pre-coating;", "Re-opening with heated clutch (recirculation)"]
            }
        ]
    },
    {
        id: 7,
        title: "Isocyanates",
        desc: "Isocyanates are one of the two main components that are used to produce rigid polyurethane foam. When interacting with a polyol, they form a mixture that foams, increases in size, and then hardens. PUF is produced by spraying or pouring, but in both cases it is impossible to do without isocyanate as the main component. Its quality and ratio with the polyol is critical in determining the properties of the polymer.",
        sub_products: [
            {
                title: "Unate L-75",
                desc: ["Unate L75 is widely used in high quality paints and coatings for wood and furniture."]
            },
            {
                title: "Coronate HX / HXR",
                desc: [
                    "CORONATE HXR and HX is a hardener for non-yellowing polycarbonate paints that offers superior performance to the hiuret or adduct type hardeners CORONATE HXR and HX, widely used in the paint industry for a variety of applications such as motorcycle and automobile repainting. This is due to its resistance to high temperatures, high salt in solvents and impurities in waterwolves.",
                    "The combination of CORONATE HXR and HX with acrylic polyols produces a non-yellowing paint with excellent weathering and UV resistance so that its original color can be retained for a long time. This two-component type of paint is used for auto repair, industrial purposes, etc. Combining CORONATE HXR and HX with alkyd polyols produces a two-component paint that is used for industrial purposes, wood finishing, etc. Adding CORONATE HXR and Hx to some paints on based on nitrocellulose or polyurethane significantly improves their physical properties, such as chemical resistance to solvents."
                ]
            },
            {
                title: "Coronate MPAX 75",
                desc: [
                    "CORONATE MPAX-75 is a modified HDI-based polyisocyanate containing isocinurate. It contains about 75% solids with xylene monomethyl ether acetate and propylene glycol.",
                    "It is a hardener for two-component, non-yellowing polyurethane paints with excellent weather resistance.",
                    "CORONATE MPAX-75 is widely used in the paint industry for various applications such as motorcycle parts, auto refinishing, wood finishing, etc. This is due to its high temperature resistance, high solubility in solvents and good compatibility with polyols."
                ]
            },
            {
                title: "Hardner for Epoxy and Polyether resin",
                desc: [
                    "It is used to reduce the curing time of epoxy and polyester resins and paint and varnish coatings based on them, adding them immediately before applying them to the surface to be finished. Has increased flammability and toxicity"
                ]
            }
        ]
    },
    {
        id: 8,
        title: "Solvents",
        desc: "Solvent is a substance that can dissolve other solid, liquid or gaseous substances without changing them chemically. Typically, at atmospheric pressure and room temperature, the solvent is a liquid substance. Accordingly, in solutions that are mixtures of liquid and solid or liquid and gaseous substances, the solvent is considered to be the liquid component. In mixtures of liquid substances, the solvent is the component that is present in a significantly larger quantity, or in an arbitrary manner.",
        sub_products: [
            {
                title: "LS-AGE",
                desc: ["It provides good flexibility and adhesion on non-polar surfaces and exhibits excellent wetting properties. Mainly as a reactive diluent for high viscosity epoxy resins, compatible with epoxy resin in all concentrations, and also for enhancing hardener", "Widely used in high quality epoxy floor coatings, food epoxy paints, epoxy potting materials, casting materials, adhesives, insulation materials and flooring"]
            },
            {
                title: "Benzyl Alcohol",
                desc: [
                    "Benzyl alcohol is a good solvent with an average Bolling temperature. It is mainly applied to silver curing modifier and solvent for epoxy resins", "1. Epoxy paint, epoxy flooring, sealing, epoxy glue and epoxy decorations.", "2. Medical synthetic solvent, preservative for ointments or liquid medicines.", "3. Photographic developer, cleaning agent, synthetic glass solvent and lens tint.", "4. Solvent for meat products, ink for stamps and oil for ballpoint pens.", "5. Perfumery fixative, an essential component of jasmine, tuberose or ylang, perfume composition, soap and daily cosmetics."
                ]
            },
            {
                title: "Dichloromethane (DCM, methylene chloride)",
                desc: [
                    "Methylene chloride or dichloromethane is a 2-fold chlorinated derivative of methane, widely used for removing paint from wood or metal parts, as well as in other professional areas. It is an extremely volatile solvent.",
                    "Commercial grade methylene chloride usually contains a stabilizer to protect against exposure to air and moisture. The most common stabilizers and their concentrations are: ethanol (0.1 - 0.2%), methanol (0.1-0.2%), cyclohexane (0.01-0.03%) and amylol (0.001-0. 01%). Other stabilizers may also be used, including phenolic compounds, amines, nitroalkanes, aliphatic or cyclic ethers."
                ]
            }
        ]
    }
]